tap "github/gh"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
tap "linuxbrew/xorg"

brew "asdf"
brew "bat"
brew "coreutils"
brew "ctop"
brew "curl"
brew "docker"
brew "docker-compose"
brew "fish"
brew "fzf"
brew "gh"
brew "ghq"
brew "git"
brew "glib"
brew "lsd"
brew "tig"
brew "tree"
brew "unzip"
brew "wget"
